[sage_vo_ep1_01_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aha! You've made it, old chum! I've set up a base camp of sorts near your location. Come find me, would you?",Time=0)

[sage_vo_ep1_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you for joining me on this expedition, by the by. One can get rather lonely on treks such as these, and, with my right hand being made of metal, I am incapable of amusing myself in the way most other males would! Pahahaha! Some ribald humor for you, there. Positively ribald.",Time=0)

[sage_vo_ep1_03_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's bizarre. Looks like a crashed Hyperion ship in the distance. What's it say on the side? ''H.S.S. Terminus''? How very... ominous.",Time=0)

[sage_vo_ep1_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What ho, Vault Hunter!",Time=0)

[sage_vo_ep1_05_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to Aegrus!",Time=0)

[sage_vo_ep1_06_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Within the bowels of this continent lie dozens of creatures for us to track down! If I can repair that Catch-A-Boat over there, we shall sail into the heart of relative dimness and begin our hunt! Tally ho!",Time=0)

[sage_vo_ep1_07_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I may not be as efficacious a gunslinger as I once was, but worry not -- you needn't go out of your way to protect me. There's nothing less enjoyable than being forced to escort a weaker companion.",Time=0)

[sage_vo_ep1_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, there's the Catch-A-Boat station, where you can summon a dinghy! I shall have to repair it, after I take a moment to laugh heartily at the amusing cadence of the word ''dinghy''. Ha ha ha! Now that that's over with, please watch my back. Once I've repaired the station, you can summon a dinghy, travel deeper into the swamp, and start hunting some real game!",Time=0)

[sage_vo_ep1_09_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Savages roam these lands. Nevertheless, we should be fine so long as we don't make too much noise.",Time=0)

[sage_vo_ep1_10_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh dear.",Time=0)

[sage_vo_ep1_11_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hear killers in my swamp. Children -- eat their souls.",Time=0)

[sage_vo_ep1_12_live_savagepsycho]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I SMELL SOME SKINFLINTS!",Time=0)

[sage_vo_ep1_13_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter, I fear things are about to get hairy!",Time=0)

[sage_vo_ep1_14_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They've got boats! Where in damnation did they get boats?!",Time=0)

[sage_vo_ep1_15_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've finished repairing the Catch-A-Boat! Grab a dinghy and get going!",Time=0)

[sage_vo_ep1_16_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There's an abandoned lodge up the way -- I'll meet you there!",Time=0)

[sage_vo_ep1_17_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Something's wrong here, Vault Hunter. Who was that horribly overdramatic so-and-so who sicced those savages on us?",Time=0)

[sage_vo_ep1_18_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I see you in my swamp, little moths. I know why you're here: you want what's in my ship -- you want my power.",Time=0)

[sage_vo_ep1_19_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhm, pardon. We came here to hunt. Afraid we've never heard of you before.",Time=0)

[sage_vo_ep1_20_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What, really? Professor Nakayama? ''Hyperion's Scourge''? I poisoned Atlas's CEO.",Time=0)

[sage_vo_ep1_21_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! That's nice. Good for... good for you.",Time=0)

[sage_vo_ep1_22_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="P-People are terrified of me! How do you not know... you guys are assholes.",Time=0)

[sage_vo_ep1_23_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm nearby. Come find me and we'll fight our way to the lodge together! Then, it'll be nothing but a carefree weekend of hunting, companionship, and bawdy jokes about social taboos.",Time=0)

[sage_vo_ep1_24_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Despite my immense charm, my jet-setting lifestyle has left little time for... well, for friends. I was hoping that our little excursion could alleviate that. We can bond over dirty limericks, or detailed stories of people we've been physically intimate with. Is that -- is that how friendship works?",Time=0)

[sage_vo_ep1_25_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've made it! Wonderful. Could you open the gate? Just flick that switch over there, please.",Time=0)

[sage_vo_ep1_26_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The lodge is just up the path here -- stick close and we should arrive with no trouble.",Time=0)

[sage_vo_ep1_27_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've got a few fantastic creatures picked out for us to hunt. I think they'll be quite challenging, even for a master of destruction such as yourself.",Time=0)

[sage_vo_ep1_28_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait -- you guys are just gonna do your hunting thing? Aren't you even curious as to why I can order these savages around?",Time=0)

[sage_vo_ep1_29_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We shall deal with you in good time, sir. I promised my companion a pleasurable weekend of hunting, and a gentleman always keeps his word.",Time=0)

[sage_vo_ep1_30_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What?! Come ON! Will you guys fight me already? Please?",Time=0)